const EventPlan = [
    {
        title: 'Day 1',
        items: [
            {
                title: 'Сбор, погрузка',
                time: '10-00',
                place: '5-th Avenue, 45'
            },
            {
                title: 'Отпарвление',
                time: '11-00',
            },
            {
                title: 'Прибытие, размещение',
                time: '17-00',
                place: 'пос. Каменмостский, ул. Ленина,16'
            },
            {
                title: 'Обед',
                time: '17-30',
            },
            {
                title: 'Свободное время',
                time: '18-00',
                description: 'Мафия, волейбол, лес, сауна, рыбалка'
            },
            {
                title: 'Сбор в большой беседке, торжественное начало',
                time: '21-00',
                place: 'Большая беседка',
                description: "Вступительное слово директора, оглашение плана мроприятия, жеребъёвка, разбиение на команды"
            },
            {
                title: 'Банкет, шашлыки',
                time: '21-30',
                place: 'Большая беседка',
            },
        ]
    },
    {
        title: 'Day 2',
        items: [
            {
                title: 'Сбор, погрузка',
                time: '10-00',
                place: '5-th Avenue, 45'
            },
            {
                title: 'Отпарвление',
                time: '11-00',
            },
            {
                title: 'Прибытие, размещение',
                time: '17-00',
                place: 'пос. Каменмостский, ул. Ленина,16'
            },
            {
                title: 'Обед',
                time: '17-30',
            },
            {
                title: 'Свободное время',
                time: '18-00',
                description: 'Мафия, волейбол, лес, сауна, рыбалка'
            },
            {
                title: 'Сбор в большой беседке, торжественное начало',
                time: '21-00',
                place: 'Большая беседка',
                description: "Вступительное слово директора, оглашение плана мроприятия, жеребъёвка, разбиение на команды"
            },
            {
                title: 'Банкет, шашлыки',
                time: '21-30',
                place: 'Большая беседка',
            },
        ]
    },
    {
        title: 'Day 3',
        items: [
            {
                title: 'Сбор, погрузка',
                time: '10-00',
                place: '5-th Avenue, 45'
            },
            {
                title: 'Отпарвление',
                time: '11-00',
            },
            {
                title: 'Прибытие, размещение',
                time: '17-00',
                place: 'пос. Каменмостский, ул. Ленина,16'
            },
            {
                title: 'Обед',
                time: '17-30',
            },
            {
                title: 'Свободное время',
                time: '18-00',
                description: 'Мафия, волейбол, лес, сауна, рыбалка'
            },
            {
                title: 'Сбор в большой беседке, торжественное начало',
                time: '21-00',
                place: 'Большая беседка',
                description: "Вступительное слово директора, оглашение плана мроприятия, жеребъёвка, разбиение на команды"
            },
            {
                title: 'Банкет, шашлыки',
                time: '21-30',
                place: 'Большая беседка',
            },
        ]
    }
]

export default EventPlan;